[
  {
    "image": "p1.png",
    "codigo": "bibl01",
    "nombre": "Ángel Caiza",
    "edad": 85,
    "descripcion": "Ángel Caiza, de 85 años, es uno de los residentes del centro gerontológico, adonde llegó luego de atravesar una vida marcada por la lucha, el abandono y, finalmente, la esperanza. Junto a su hermano mayor, Luis Caiza, de 89 años, fue encontrado viviendo en condiciones de extrema precariedad en un terreno baldío, refugiado en una improvisada choza hecha de plásticos, cartones y tablas viejas. A pesar de las difíciles circunstancias, los hermanos se mantenían unidos, sosteniéndose mutuamente con lo poco que tenían: compañía, afecto y la esperanza de que algún día todo cambiaría. El rescate de Ángel y Luis no solo significó un cambio físico de lugar, sino el inicio de una nueva etapa en sus vidas. Gracias a la intervención de los servicios sociales, pudieron ser trasladados al centro gerontológico, un espacio seguro y cálido donde por primera vez en muchos años volvieron a sentirse cuidados y valorados. Durante una entrevista, Ángel compartió con humildad parte de su historia y reflexionó sobre el giro inesperado que había dado su vida: “Después de tantas cosas duras que pasamos, llegar aquí fue como respirar de nuevo. El estar aquí me permite conocer otro ambiente, hacer amistades y vivir tranquilamente. Me siento acompañado. Antes, muchos días pasaban sin que nadie nos hablara. Ahora hay personas que se preocupan por nosotros”. Desde su ingreso, Ángel ha demostrado una fortaleza admirable y un corazón generoso. Es un hombre amable, observador y sereno, que disfruta participar en las actividades del centro, sobre todo en aquellas que le permiten conversar y compartir recuerdos. A menudo habla de su infancia en el campo, de los paisajes que tanto amaba, y de la importancia de la familia y la unión fraterna, valores que ha conservado a lo largo de su vida. Para el personal y los demás residentes, Ángel se ha convertido en un símbolo de esperanza y gratitud. A pesar de todo lo vivido, conserva la sonrisa y las palabras dulces. Él mismo dice que ahora, en esta etapa de su vida, ha aprendido que nunca es tarde para encontrar paz y dignidad. SuCancelar historia nos recuerda que cada ser humano merece envejecer con amor, respeto y compañía, y que aún en los momentos más oscuros, siempre puede haber una mano extendida que ofrezca una nueva oportunidad."
  },
  {
    "image": "p2.png",
    "codigo": "bibl02",
    "nombre": "Luis Reynoso",
    "edad": 80,
    "cumpleanos": "18 de abril",
    "descripcion": "Luis Reynoso, un hombre incansable y apasionado, cumple 80 años el próximo 18 de abril. Con una trayectoria laboral diversa y extensa, Luis ha trabajado en una variedad de campos y sectores, demostrando a lo largo de las décadas una versatilidad admirable y una dedicación que ha dejado huella en cada lugar por donde ha pasado. Desde joven, Luis fue conocido por su espíritu inquieto, su curiosidad insaciable y su firme deseo de superarse. Nunca le temió al trabajo duro, ni a los cambios, ni a los comienzos desde cero. Por el contrario, veía en cada oportunidad un espacio para aprender, para crecer y para aportar lo mejor de sí mismo. A lo largo de su vida, desempeñó múltiples oficios, desde labores técnicas y administrativas hasta trabajos en el área social y comunitaria, donde su vocación de servicio brilló con más fuerza. Luis ha demostrado ser una persona trabajadora, comprometida y profundamente humana, siempre dispuesto a escuchar, a tender una mano y a compartir una palabra de aliento. Su capacidad para adaptarse a diferentes entornos y su actitud positiva ante los desafíos han sido claves no solo para su éxito profesional, sino también para el respeto y cariño que se ha ganado en cada etapa de su vida. Con una sonrisa contagiosa y un espíritu juvenil que no se ha apagado con el tiempo, Luis es hoy un ejemplo a seguir. Su energía y entusiasmo siguen siendo fuente de inspiración para quienes lo rodean, y su sabiduría, forjada en la experiencia y en los valores, continúa siendo una guía para las nuevas generaciones. Quienes lo conocen coinciden en que Luis no solo ha sido un gran trabajador, sino también un gran ser humano. Ha cultivado amistades duraderas, ha formado una familia sólida, y ha dejado una huella imborrable en muchas personas. Tiene la rara virtud de hacer que los demás se sientan escuchados, valorados y motivados. A pesar de sus 80 años, Luis sigue siendo una persona activa y dinámica, con la mente abierta y el corazón lleno de planes. Siempre tiene un proyecto en mente, una historia que contar, o un consejo sabio que ofrecer. Su pasión por la vida, su generosidad y su amor por el trabajo bien hecho son, sin duda, una fuente de luz para todos aquellos que tienen el privilegio de conocerlo. En este nuevo aniversario, celebramos no solo sus años de vida, sino todo lo que ha sembrado en ellos: esfuerzo, cariño, perseverancia y esperanza. Luis Reynoso es un ejemplo vivo de que la verdadera juventud radica en el espíritu y que la vida, cuando se vive con entrega, nunca deja de florecer."
  },
  {
    "image": "p3.png",
    "codigo": "bibl03",
    "nombre": "José Pío Sánchez",
    "edad": 89,
    "lugar_nacimiento": "Tabacundo",
    "descripcion": "José Pío Sánchez, de 89 años, nació en Tabacundo y a lo largo de su vida ha enfrentado numerosos desafíos con una valentía y dignidad que conmueven profundamente. Actualmente no cuenta con familiares cercanos, salvo una sobrina de nombre Lorena Sánchez, cuya edad se desconoce. Durante un tiempo, vivió en Quito, donde trabajó como ayudante de una señora que se dedicaba al comercio de carros. Sin embargo, con el tiempo fue dejado solo, quedando en una situación de abandono y pobreza. Pese a no haber tenido acceso a estudios formales, José encontró en los libros una fuente de aprendizaje invaluable. Él mismo cuenta que consiguió un libro y, con gran esfuerzo y dedicación, aprendió por su cuenta a leer, escribir, contar y hablar con mayor soltura. No recuerda mucho sobre su infancia, pero en su juventud tuvo una amistad significativa con un profesor, quien fue clave en su formación: fue él quien le enseñó a leer y escribir, abriéndole un camino hacia el conocimiento y la expresión personal. José es un ejemplo de autodeterminación y amor por el saber, un hombre que, a pesar de las limitaciones y del abandono, nunca dejó de buscar herramientas para superarse. Su historia es testimonio de que el deseo de aprender y salir adelante puede ser más fuerte que cualquier adversidad."
  }
]